<?php
/* @var $this yii\web\View */

use yii\helpers\Html;
?>
<div class="site-about">
    <h1>ศิลา กลั่นแกล้ว</h1>

    <p>
        รายงานสุขภาพคนไทย (Thai Health Report) มีบทบาทในการนำเสนอข้อมูล สถานกาณ์ และประเด็นสำคัญด้านสุขภาพมาอย่างต่อเนื่อง โดยได้รับการตอบรับอย่างดีจากผู้ใช้ข้อมูล ดังการประเมินผลจากผู้อ่าน พบว่ารายงานสุขภาพคนไทยมีประโยชน์ในการนำไปใช้ในทางวิชาการ การเข้าใจสถานการณ์ด้านสุขภาพที่เกิดขึ้น และเป็นการรวบรวมสถานการณ์สำคัญที่เกิดขึ้นในประเทศไทยไว้อย่างเป็นระบบ
    </p>

    <code><?= __FILE__ ?></code>
</div>
